Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Prosessen med å lage en ny og moderne minerallov i Norge startet allerede i 1993.
sme: Bargu ráhkadeames ođđa ja ođđaáigahaš minerálalága Norggas álggahuvvui juo 1993.

source: Norge er rikt på også andre mineralressurser enn olje, og mineralnæringen med sine 5 000 ansatte og 10 milliarder i omsetning trenger tidsmessige, forutsigbare og gode rammevilkår.
sme: Norggas leat ollu eará minerálavalljodagat go dušše olju, ja minerálaealáhus 5 000 bargiinis ja gávpejorru 10 miljárdda ovddas dárbbaša áigeheivvolaš, einnostuvvi ja buori rámmaeavttuid.

source: Samtidig er det viktig å sikre at næringen utøver virksomheten innenfor samfunnsmessige forsvarlige rammer, særlig fordi utvinning av mineraler kan innebære store naturinngrep av ikke-fornybare ressurser.
sme: Seammás lea dehálaš dáhkidit ahte ealáhus doaimmaha doaimmas servodatlaš dohkálaš rámmaid siskkobealde, earenoamážiid danin go minerálaid bohkan sáhttá mielddisbuktit stuora luondduduohtademiid ii-ođasmuvvi valljodagain.

source: Det er også viktig at loven gir grunnlag for økt satsing på distriktenes egne ressurser, lokal verdiskaping og arbeidsplasser og ivaretakelse av samiske interesser.
sme: Lea maiddái dehálaš ahte lágain sáhttá áŋgiruššat guovlluid iežaset valljodagaid, báikkálaš árvoháhkama ja bargosajiid ja vuhtiiváldimis sámiid beroštumiid.

source: Med én felles lov får vi et enklere regelverk som vil omfatte alle i mineralbransjen.
sme: Oktasaš lága olis oažžut álkit njuolggadusaid mat gusket buohkaide minerálasuorggis.

source: I dag er deler av bransjen ikke regulert, hvilket har vist seg å være uheldig.
sme: Otne ii leat go oassi dán suorggis mii lea regulerejuvvon, mii ii leat nu vuogas.

source: Loven styrker samfunnskontrollen ved at den etablerer klare plikter for driften, sørger for økonomisk grunnlag for sikring og opprydning, og styrker og utvider myndighetenes tilsyn til å omfatte hele bransjen, og det stilles det kompetansekrav til alle som driver mineraluttak.
sme: goziheami nu ahte fátmmasta olles suorggi, ja lea mearriduvvon gealbogáibádus man buohkat geat doaimmahit minerálabohkama galget ollášuhttit.

source: Samiske interesser ved mineralvirksomhet styrkes i forhold til gjeldende regelverk.
sme: Sámiid beroštumit mineráladoaimma oktavuođas nannejuvvo dálá njuolggadusaid ektui.

source: Samiske interesser og konsultasjoner Sammenlignet med i dag styrkes urfolksinteressene i den nye loven.
sme: Sámiid beroštumiid ja ráđđádallamat Otná ektui de álgoálbmotberoštumit nannejuvvojit ođđa lágain.

source: Det lovfestes at det ved mineralvirksomhet skal tas hensyn til naturgrunnlaget for samisk kultur.
sme: Lágas mearriduvvo ahte mineráladoaimmaid oktavuođas galgá vuhtiiváldit sámi kultuvrra luondduvuođu.

source: I Finnmark gis det nye regler for varsling og lengre frister direkte til dem som driver med rein.
sme: Finnmárkkus mearriduvvojit ođđa njuolggadusat dieđiheami birra ja guhkit áigemearit sidjiide geat bohccuiguin barget.

source: Samtidig utvides plikten til å kartlegge samiske interesser før undersøkelse etter mineraler.
sme: Seammás viiddiduvvo geatnegasvuohta kártet sámiid beroštumiid ovdal go ohcagoahtá minerálaid.

source: Nye saksbehandlingsregler sørger for at det skal legges vekt på samiske interesser ved behandling av søknader om ekspropriasjon og driftskonsesjon.
sme: Ođđa áššemeannudannjuolggadusat dáhkidit ahte sámiid beroštumit galget deattuhuvvot go meannudit bággolonistan ja doaibmalobi ohcamušaid.

source: Tilsvarende vil de eksisterende saksbehandlingsreglene ved behandling av søknader om undersøkelses- og utvinningstillatelser bli videreført fra bergverksloven.
sme: Vástideaddjin dán de doaibmi áššemeannudannjuolggadusat go meannudit ohcan- ja bohkanlobiid jotkojuvvojit báktelágas.

source: For områdene utenfor Finnmark er det regler i det nye lovforslaget som vil ivareta samiske grunneiere eller samiske brukergrupper, som for eksempel reindriften.
sme: Guovlluid váste olggobealde Finnmárkku leat ođđa lágas njuolggadusat mat vuhtiiváldet sámi eananeaiggádiid dahje sámi geavahanjoavkkuid, nugomat boazodoalu.

source: let om leting og undersøkelser, og det er krav om samtykke dersom det skal utføres inngrep i grunnen som kan medføre vesentlig skade.
sme: Ohcamiid ja guorahallamiid dieđihit eananeaiggádiidda ja geavaheddjiide, ja gáibiduvvo mieđáhus jus čađahuvvojit meassamat eatnamiin mas sáhttá stuora vahát.

source: Departementet har hatt konsultasjoner med Sametinget om forslag til ny minerallov.
sme: Departemeanta lea ráđđádallan Sámedikkiin ođđa minerálalága evttohusa birra.

source: Det ble i mai 2005 inngått en avtale om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget.
sme: 2005 miessemánus sohpe stáhtalaš eiseválddiid ja Sámedikki gaskas ráđđádallan prosedyraid.

source: Det har vært avholdt fem konsultasjonsmøter i perioden januar 2007 til juni 2008.
sme: Leat lágiduvvon vihtta ráđđádallančoahkkima 2007 ođđajagimánu rájes gitta 2008 geassemánu rádjái.

source: Konsultasjonene skal skje i god tro og med målsetting om å oppnå enighet.
sme: Ráđđádallamat galget čađahuvvot rehálašvuođain ja dainna áigumušain ahte olahit ovttaoaivilvuođa.

source: Underveis har begge parter lagt frem forslag for å forsøke å få til enighet om forslaget.
sme: Dađistaga ráđđádallamiin leat goappaš ráđđádallanbealit ovddidan árvalusaid ovttaoaivilvuođa geahččalan olaheames.

source: Det har imidlertid ikke vært mulig å komme frem til enighet om helheten i lovforslaget.
sme: Láhkaevttohusa ollislašvuođa hárrái ii leat leamašan vejolašvuohta olahit ovttaoaivilvuođa.

source: Uenigheten har i hovedsak dreid seg om utformingen av bestemmelsen om urfolksvederlag ved mineralvirksomhet og spørsmålet om det skal gis egne regler for ivaretakelse av samiske interesser utenfor Finnmark nå, eller i forbindelse med opp følgingen av Samerettsutvalget II.
sme: Soabatmeahttunvuohta lea vuosttažettiin leamašan álgoálbmotbuhtadasa hárrái mineráladoaimmas ja das ahte galget go mearriduvvot sierra njuolggadusat sámiid vuoigatvuođaid vuhtiiváldimis olggobealde Finnmárkku dál, vai Sámi Vuoigatvuođalávdegotti II čuovvoleami oktavuođas.

source: Eventuelle endringer i mineralloven vil bli gjennomført så snart det er tatt endelig stilling til forslagene fra Samerettsutvalget II.
sme: Vejolaš rievdadusat minerálalágas čađahuvvojit farggamusat maŋŋil go Sámi vuoigatvuođalávdegotti II evttohusat mearriduvvojit.

source: Sametinget og departementet har underveis vært imøtekommende på bestemmelsen i lovens innledningskapittel om ivaretakelse av samiske interesser i mineralloven, at Sametinget ikke gis en samtykkerett ved mineralvirksomhet, og at kollektive rettigheter omtales i forarbeidene uten lovregulering.
sme: Sámediggi ja departemeanta leat dađistaga miehtan mearrádusaide lága álgokapihttalis sámiid beroštumiid minerálalága oktavuođas, ahte Sámediggái ii mieđihuvvo miehtariekti minerála 2008– 2009

source: Det ble også foreslått innføring av konsultasjonsplikt i Finnmark med sikte på å få til enighet om lovforslaget.
sme: Lea maiddái evttohuvvon ráđđádallangeatnegasvuohta Finnmárkkus dain ulbmiliin ahte olahit ovttaoaivilvuođa láhkaevttohusa birra.

source: Disse standpunktene ble ikke videreført ved avslutningen av konsultasjonene.
sme: Dáid oainnut eai loktejuvvon ráđđádallamiid loahpadettiin.

source: Departementet vil understreke at det ikke medfører riktighet at regjeringen før konsultasjonene startet ga uttrykk for at den hadde avklart sitt syn på hvordan samiske rettigheter og interesser skulle behandles i loven.
sme: Departemeanta aiddostahttá ahte ii leat riekta ahte ráđđehus ovdal go ráđđádallamat álge lea čilgen oainnuset dasa movt sámiid vuoigatvuođat ja beroštumit galge meannuduvvot dán lágas.

source: Det har vært reelle konsultasjoner og også regjeringsbehandlinger underveis i konsultasjonene.
sme: Leat leamašan duohta ráđđádallamat ja maiddái meannudeamit ráđđehusas ráđđádallamiid oktavuođas.

source: Standpunktene med faglig begrunnelse har vært tydelig formidlet, også på punkter det har vært uenighet om.
sme: Oainnut oktan fágalaš ákkastallamiiguin leat čielgasit gaskkustuvvon, maiddai daid čuoggáin main lea leamašan soabatmeahttunvuohta.

source: Sametingets plenum ga ikke samtykke til lovforslaget.
sme: Sámedikki dievasčoahkkin ii dohkkehan láhkaevttohusa.

source: Det fremgår av plenumsvedtaket at Sametinget heller ikke kan gi sin tilslutning til de aktiviteter lovforslaget søker å regulere.
sme: Dievasčoahkkima mearrádusas daddjo maiddái ahte Sámediggi iige sáhte dohkkehit daid doaimmaid maid láhkaevttohusain geahččalit muddet.

source: Sametinget ber i plenumsvedtaket om gjenåpning av konsultasjonene, og at regjeringen søker å finne omforente løsninger i samråd med Sametinget.
sme: Sámediggi bivdá dievasčoahkkima mearrádusain ođđasit álggahit ráđđádallat, ja ahte ráđđehus ovttasráđiid Sámedikkiin geahččala gávdnat sohppojuvvot čovdosiid.

source: Departementet mener det ikke er grunnlag for å gjenåpne konsultasjonene og viser til at de ble avsluttet fordi det ikke var utsikt til å oppnå enighet mellom regjeringen og Sametinget.
sme: Departemeanta oaivvilda ahte ii leat vuođđun ođđasit ráđđádallagoahtit ja čujuha dasa ahte ráđđádallamat loahpahuvvojedje danin go vuordimis ii lean vejolaš olahit ovttaoaivilvuođas gaskal ráđđehusa ja Sámedikki.

source: Departementet har også avholdt konsultasjoner med Norske Reindriftsamers Landsforbund
sme: Departemeanta lea maiddái ráđđádallan Norgga Boazosápmelaččaid Riikkaservviin (NBR).

source: NRL er opptatt av at lovverket må tilrettelegge for dialog mellom reindriftsutøverne og mineralletere og - undersøkere så tidlig som mulig.
sme: NBR mielas lea dehálaš ahte láhka láhče árra gulahallama gaskal boazoeaiggádiid ja minerálaohcciid ja - guorahallit nu árrat go vejolaš.

source: NRL ønsker en ny minerallov nå, men vil ha med en regulering av samiske interesser ved mineralvirksomhet i områdene utenfor Finnmark.
sme: NBR árvalusaid vuođul rievdaduvvui láhkaevttohus. NBR háliida ođđa minerálalága dál, muhto háliida mielde sámiid beroštumiid regulerema guovlluin olggobealde Finnmárkku.

source: Med unntak av dette punktet er det enighet mellom departementet og NRL om lovforslaget.
sme: Earrát dán čuoggá láhkaevttohusas lea NBR ja departemeanta gaskkas ovttaoaivilvuohta.

source: 3.8.3 Rovviltforvaltning Det vises til Sametingets årsmelding kap 2.10.8.
sme: 3.8.3 Boraspirehálddašeapmi Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.10.8.

source: Miljøverndepartementet vil vise til at oppretting av regionale rovviltnemnder, avgrensning av åtte forvaltningsregioner og etablering av nasjonale og regionale bestandsmål for rovvilt ble fastsatt ved rovviltforliket i 2004, jf, Innst. S. nr. 174 (2003–2004), og framgår av forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt (rovviltforskriften) §§ 3, 4 og 5.
sme: Birasgáhttendepartemeanta čujuha guovlulaš boraspirenammagottiid nammadeapmái, Ráddjemis gávcci hálddašanavádagaid ja álggaheames našunála ja guovlulaš boraspire hivvodatloguid mat mearriduvvojedje boraspiresoabahusain jagi 2004, vrd, evttoh. S. nr. 174 (2003–2004), ja ovdanboahtá 2005 njukčamánu 18. beaivvi láhkaásahusa nr. 242 boraspiriid hálddašeapmi (boraspireláhkaásahus) §§ 3, 4 ja 5.

source: Ved opprettelsen av de regionale rovviltnemndene er det lagt vekt på allmennpolitiske prinsipper med sikte på at nemnden skal få en god og representativ sammensetning, i tråd med de ordinære og formelle krav som gjelder for slike organer.
sme: dainna áigumušain ahte nammagottis galggai leat buorre ja ovddasteaddji čoahkádus, dákkár ásahusaid dábálaš ja formálalaš gáibádusaid mielde.

source: Av rovviltforskriften § 5 framgår representasjonen i hver enkelt nemnd.
sme: Boraspireláhkaásahusa § 5 čuožžu juohke ovttaskas námmegotti ovddasteami birra.

source: Sametinget er representert med ett av totalt fem medlemmer i regionene med samisk tamreindrift.
sme: Sámedikki ovddasta ovtta dain viđa áirasiin daid guovlluin gos lea sámi boazodoallu.

source: I kommentarene til rovviltforskriften § 5 heter det at: «Sametinget kan unntaksvis velge medlemmer til rovviltnemnden blant vararepresentanter til Sametinget dersom faste representanter til Sametinget ikke tilfredsstiller kravene til representasjon av begge kjønn eller kravene til regional tilhørighet.»
sme: Boraspireláhkaásahusa mearkkašumis §5 čuožžu ahte: «Sámediggi sáhttá spiehkastagain válljet miellahtuid boraspire nammagoddái várrelahtuid gaskkas jus Sámedikki bistevaš lahtut eai ollášuhte goappás sohkabeali gáibádusaid dahje guovlulaš gullevašvuođa.»

source: Sametinget mener at rovviltforskriften ikke i tilstrekkelig grad ivaretar samiske interesser.
sme: Sámediggi oaivvilda ahte boraspireláhkaásahus ii doarvái bures vuhtiiváldde sámiid beroštumiid.

source: Miljøverndepartementet er i dialog med Sametinget om dette.
sme: Birasgáhttendepartemeanttas lea oktavuohta Sámedikkiin dán birra.

source: Miljøverndepartementet mener det er viktig å ha en best mulig oversikt over rovviltbestandene, herunder årlige ynglinger for de enkelte artene, jf. Stortingets bestandsmål for rovvilt.
sme: Birasgáhttendepartemeantta oaivvilda ahte lea dehálaš ahte leat buoremus lági mielde dieđut boraspirehivvodagaid birra, dákko bakte jahkásaš čivgamat iešguđet šlájain, vrd. Stuorradikki boraspiriid lohkomearri.

source: Gode overvåkingsmetoder som allmennheten har tillit til og som også innebærer lokal medvirking har i tillegg en konfliktdempende effekt.
sme: Buorre vákšunvuogis masa olbmot luhttet ja mii maiddái mearkkaša báikkálaš oasálastima lea maiddái riidoeastadeaddji váikkuhus.

source: Miljøverndepartementet er av den oppfatning at det nasjonale overvåkingsprogrammet for rovvilt er av meget høy kvalitet, og programmet høster også internasjonal anerkjennelse.
sme: Birasgáhttendepartemeanta oaidnu lea ahte našunála boraspiriid vákšunprográmmas lea hui alla kvaliteahta, ja prográmma oažžu riikkaidgaskasaš rámi.

source: Bestandsovervåkingen av rovvilt er høyt prioritert, og innsatsen er derfor betydelig styrket de senere år.
sme: Boraspiriid máddodatvákšun lea garrasit vuoruhuvvon, ja bargu lea maŋimus jagiid sakka nannejuvvon.

source: 2008– 2009 det bevilget 15,7 millioner kroner til dette arbeidet, en økning på 6 millioner kroner sammenliknet med foregående år.
sme: 2009 stáhtabušeahtas lea juolluduvvon 15,7 miljovdna dán bargui, mii lea 6 miljovnna lassáneapmi ovddit jagiid ektui.

source: Det ytes full erstatning for tap av tamrein til rovvilt etter årlig fastsatte satser.
sme: Boraspiriide vaháguvvon bohccuid ovddas oažžu buhtadasa ollásit jahkásaš mearriduvvon meriid mielde.

source: Erstatningen dekker i tillegg til verdien av dyret også biprodukter.
sme: Lassin ealli árvui buhtadas maiddái gokčá liigebuktagiid.

source: I tillegg ytes det erstatning for følgekostnader knyttet til det enkelte dyr, beregnet ut fra verdien av tapt fremtidig produksjon av voksne simler og avlsverdien for åringssimler.
sme: Lassin dása juolluduvvo maiddái buhtadas čuovvugoluid ovddas čadnojuvvon juohke ealli nammii, meroštallojuvvon árvvus maid manaha boahttevaš jagiid buvttadeamis go massá rávis áldduid ja sahkkoáldduid.

source: Det kan også gis erstatning for dokumenterte omkostninger, ulemper og følgeskader.
sme: Buhtadas sáhttá maiddái juolluduvvot buhtadas duođaštuvvon goluide, váivvádusaid ja čuovvuvahágiid ovddas.

source: Etter erstatningsforskriften kan det utbetales erstatning i de tilfeller det er dokumentert skade av rovvilt, og i tilfeller hvor det er sannsynlighetsovervekt for at tap er forårsaket av rovvilt.
sme: Buhtadasláhkaásahusa mielde sáhttá máksojuvvot buhtadas daid oktavuođain go lea duođaštan boraspirevahága, ja dain oktavuođain go lea jáhkehahtti ahte boraspire dat lea vaháguvvama sivvan.

source: Miljøverndepartementet mener i likhet med Sametinget at det er viktig å arbeide for at tapstallene reduseres.
sme: Birasgáhttendepartemeantta oaivvilda nu go Sámediggi ge ahte lea dehálaš bargat geahpidit boraspire vahátloguid.

source: Bevilgingene til forebyggende og konfliktdempende tiltak er derfor økt betraktelig de senere år, og i 2009 er det satt av 80,5 millioner kroner til slike tiltak.
sme: Juolludeamit eastadan ja riidováidudan doaimmaide lea danin garrasit lassanan maŋimus jagiid, ja 2009 lea ráddjejuvvon 80,5 miljovdna ruvdno dákkár doaimmaide.

source: Innenfor rammene av rovviltforliket er det imidlertid ikke aktuelt å foreta endringer i bestandsmålene for de ulike artene.
sme: áigeguovdil rievdadit iešguđet šlájaid máddodatloguin.

source: 3.8.4 Vassdrags og energisaker, vindkraft Det vises til Sametingets årsmelding kap 2.10.9.
sme: 3.8.4 Čázádat ja energiijaáššit, bieggafápmu Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.10.9.

source: Norges Vassdrags- og energidirektorat (NVE) og Sametinget undertegnet 31. mars 2009 en samarbeidsavtale om konsultasjoner ved konsesjonssaker i samiske områder.
sme: Norgga čázádat- ja energiijadirektoráhtta (NVE) ja Sámediggi vuolláičálle 2009 njukčamánu 31. beaivvi ovttasbargošiehtadusa ráđđádallamiid birra konsešuvdnaáššiid oktavuođas sámi guovlluin.

source: Det er rundt 260 konsesjonssaker til behandling i samiske områder, og avtalen er kommet på plass for å sikre at konsultasjoner skjer på en god måte.
sme: Sámi guovlluin leat sullii 260 konsešuvdnaášši gárvvistuvvon meannudeapmái, ja šiehtadusain lea áigumuš dáhkidit ahte ráđđádallamat čađahuvvojit buori vuogi mielde.

source: NVEs konsultasjonsplikt overfor Sametinget er regulert av avtale om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget, vedtatt ved kgl.res. 1. juli 2005.
sme: NVE ráđđádallangeatnegasvuohta Sámedikkiin lea regulerejuvvon stáhtalaš eiseválddiid ja Sámedikki gaskkasráđđádallamiid prosedyrašiehtadusain, mearriduvvon Gonagaslaš res.. 2005 suoidnemánu 1. beaivvi.

source: Samarbeidsavtalen mellom NVE og Sametinget angir nærmere hvordan konsultasjonene mellom NVE som konsesjonsmyndighet og Sametinget skal gjennomføres i praksis, slik at NVE kan oppfylle konsultasjonsplikten overfor Sametinget.
sme: Ovttasbargošiehtadus gaskal NVE ja Sámedikki mearridit lagabui movt ráđđádallamat gaskal NVE konsešuvdnaeiseváldin ja Sámedikki geavatlaččat galget čađahuvvot, nu ahte NVE sáhttá ollášuhttit ráđđádallangeatnegasvuođa Sámedikki ektui.

source: Sametinget kan kreve konsultasjoner om et tiltak, dersom tiltaket vil kunne påvirke samiske interesser direkte.
sme: Sámediggi sáhttá gáibidit ráđđádallamiid ovtta doaimma birra, jus dat doaibma njuolga sáhttá váikkuhit sámiid beroštumiide.

source: I avtalen mellom NVE og Sametinget er det fastslått at NVE alltid skal avklare om Sametinget har ønske om konsultasjon ved følgende tiltak, forutsatt at tiltaket overskrider de grensene som er angitt i forskrift om konsekvensutredninger 1. april 20051: • Vindkraftanlegg 1
sme: Soahpamušas gaskal NVE ja Sámedikki lea mearriduvvon ahte NVE galgá álot čielggadit dáhttu go Sámediggi ráđđádallamiid čuovvovaš doaimma birra, dainna eavttuin ahte dat lea stuorit go dat maid 2005 cuoŋománu 1. beaivvi váikkuhusguorahallama láhkaásahusas leat mearridan1: • Bieggafápmorusttet • Rusttetkonsešuvdna el-fápmojohtasat ja eatnan- ja mearrajohtasat • Dollafápmorusttet ja eará boaldinásahusat • Čáhcefápmorusttet • Buođut ja eará rusttegat buođđuma várás dahje bistevaš čáhcevuorkká • Rusttet mii čohkke dahje goansta golggus čohkkemis bodnečázi • Rusttet čáhcevalljodagaid sirdimis njuoskkadatguovlluid gaskkas

source: Det vises til Sametingets årsmelding kap 2.11.
sme: Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.11. 1

source: Miljøverndepartementet viser til at Sametinget etter forskrift om faglig og geografisk ansvarsfordeling etter kulturminneloven har hele landet som forvaltningsområde for så vidt avgrenset til samiske kulturminner.
sme: Birasgáhttendepartemeantta čujuha dasa ahte kulturmuitolága láhkaásahusa fágalaš ja geográfalaš ovddasvástádusjuogu mielde lea Sámedikki hálddašanguovlu olles riikka, čadnojuvvon sámi kulturmuittuide.

source: Sametinget har ikke geografisk ansvar for et antall fylker som nevnt i kap 11. For øvrig avventer endelig forslag til permanent ordning for forvaltning av samiske kulturminner til etter at Samerettsutvalgets innstilling er behandlet.
sme: Sámedikkis ii leat geográfalaš ovddasvástádus viissis fylkkaid loguid ektui nu movt namuhuvvo 11.kápihttalis Muđui vuordit bistevaš ortnega loahpalaš evttohusa sámi kulturmuittuid hálddašeames dassážiigo Sámi Vuoigatvuođalávdegotti evttohus lea meannuduvvon.

source: Miljøverndepartementet anser at Neiden er et viktig samisk kulturmiljø og dette er også bakgrunnen for at Neiden kulturmiljø ble fredet etter kulturminneloven § 20 i 2000.
sme: Birasgáhttendepartemeantta atná ahte Njávdán lea dehálaš sámi kulturbiras ja leage maiddái duogážiin dasa ahte Njávdán kulturbiras ráfáidahttojuvvui kulturmuitolága § 20 mielde jagi 2000’s.

source: Departementet anser at det er positivt at det arbeides for å få på plass en forvaltningsplan for Skoltebyen og ønsker at det rapporteres på dette arbeidet.
sme: Departemeanta mielas lea positiivan ahte bargojuvvo oažžumis sadjái Skoaltagávpoga hálddašanplána ja sávvá ahte barggu birra ráhkaduvvo raporta.

source: Når det gjelder Ceavccageadgi / Mortensnes ble forholdet til arbeidet med oppføring av området på tentativ liste til UNESCOs verdensarvliste tatt opp i møte mellom sametingspresident Olli og statsråd Solheim den 02.02.09.
sme: Go lea sáhka huksemis Ceavccageađggi / Mortensnes de gažaldat ahte oažžut guovllu čálihuvvot UNESCO gaskaboddosaš máilmmiárbelistui váldui ovdan čoahkkimis gaskal sámediggepresideanta Olli ja stáhtaráđi Solheim guovvamánu 2. beaivvi 2009.

source: Sametingets synspunkter om forholdet til de andre nordiske land i arbeidet med nominering av Ceavccageadgi / Mortensnes er tatt opp med Riksantikvaren.
sme: Sámedikki oaidnu dasa maid eará davviriikkat oaivvildit go sii leat evttohan Ceavccageađggi / Mortensnes lea Sámediggi váldán ovdan Riika-antikvárain.

source: Det er i første rekke Riksantikvaren som vil være Sametingets kontaktpunkt i det videre arbeidet med saken.
sme: Lea vuosttažettiin Riikkaantikvára guhte leat Sámedikki oktavuohta dáinna áššiin viidáset bargamis.

source: I tildelingsbrevet til Riksantikvaren for 2009 er det gitt i oppgave å avklare kriteriene for samiske bygninger som kommer inn under bestemmelsene i kulturminneloven.
sme: 2009 juolludusreivves Riikkaantikvárii lea son ožžon válddi čielggadit eavttuid sámi visttiide mat gullet kulturmuitolága mearrádusaid vuollái. Sámediggi šaddá leat mielde dán barggus.

source: Sametinget vil bli trukket inn i dette arbeidet. 3.10 Kultur 3.10.1 Samisk kultur Det vises til Sametingets årsmelding kap 2.12.1.
sme: 3.10.1 Sámi kultuvra Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.12.1. 2002 rájes moanaid kulturásahusaid ja – doaimmaid hálddašanovddasvástádus sirdojuvvon Sámediggái.

source: Sametinget forvalter en rammebevilgning til kulturformål under statsbudsjettets kapittel 320 Allmenne kulturformål, post 53 Samiske kulturformål.
sme: Sámediggi dat hálddaša rámmajuolludeami kulturulbmiliidda stáhtabušeahta kápihttala 320 dábálaš kulturulbmiliid, poasta 53 Sámi kulturulbmiliidda.

source: Det er opp til Sametinget å prioritere innenfor denne rammen, og sørge for at midlene blir brukt på best mulig måte for å styrke og ivareta samisk kultur.
sme: Lea Sámedikki ovddasvástádus vuoruhit dán rámma siskkobealde, ja fuolahit ahte ruđat geavahuvvojit nu ahte buoremusat nannejit ja vuhtiiváldet sámi kultuvrra.
